const data = {
	name: 'НейроМайнинг',
	dopSaleTitle: 'НЕЙРОХИЛИНГ',
	dopSaleDescription: `Когерентное преобразование <br>проблемного состояния здоровья в наилучшее`,
	dopSaleLink: '/goods/neirohiling/',
	pages: {
		instructions: {
			title: `ИНСТРУКЦИИ`,
			content: `<div class="paragraph-24 center">Добро пожаловать на Нейромайниг!</div>

      <div class="paragraph-20">
        На сеансах Нейромайнинга ты примешь тщательное, глубинное, <br>
        программирование, которое обеспечит две фундаментальных вещи:
      </div>

      <ul class="list-num aeb">
        <li>
          <div class="paragraph-20 ar">Отключатся паттерны твоей финансовой скованности;</div>
        </li>
        <li>
          <div class="paragraph-20 ar">Сформируются т.н. нейронные пути богатства: нейросети мозга, <br>
            свойственные богатым людям, чьё финансовое мышление аналитично, <br>
            тонко интуитивно, продуктивно по части идей, наполнено конструктивными <br>
            денежными паттернами, в том числе поведенческими.</div>
        </li>
      </ul>

      <div class="big-blue-text">Настройся на интенсивный режим в периоде 7 дней.</div>

      <div class="paragraph-20">
        На протяжении недели, каждый день, тебе необходимо принимать 3 сеанса. <br>
        Перерывы между сеансами допустимы и желательны. Продолжительность <br>
        перерывов: от 30 минут до 3 часов. Максимальная продолжительность <br>
        перерывов: 5 часов. Таковы правила глубинного программирования, <br>
        производимого в интенсивном режиме, и такова механика Нейромайнинга: <br>
        затяжные перерывы угрожают эффективности. То же справедливо для <br>
        чрезмерного ускорения — галоп и нетерпение в Нейромайнинге неприемлемы.
      </div>

      <div class="big-blue-text">По завершению интенсивного программирования</div>

      <div class="paragraph-20">
        наступает время сонастройки с процветанием. Ей отведено ровно 3 недели. <br>
        Этот этап необходим, чтобы ратифицировать все произведённые настройки <br>
        и укрепить нейронные связи, обслуживающие новые денежные убеждения, <br>
        новые денежные привычки, новые представления о себе и своих возможностях, <br>
        новые вероятности и новые закономерности.
      </div>

      <div class="big-blue-text">В качестве напутствия</div>

      <div class="paragraph-20">
        Прежде чем начнёшь, настройся на то, что с тобой будут происходить изменения, <br>
        обеспечиваемые с глубинного уровня. Некоторые изменения ты будешь замечать <br>
        сразу, даже мгновенно, другие станут проявляться постепенно. Будут и такие <br>
        изменения, которых ты либо вообще никогда не заметишь, либо, если захочешь <br>
        узнать, с чего начался твой финансовый прорыв, обнаружишь эти изменения, <br>
        распознав их суть. <br class="br"><br class="br">

        Как бы там не получилось по части улучшений, относись ко всему происходящему <br>
        как к эксперименту. Наблюдай за изменениями отстранённо, будто со стороны. <br>
        Такая позиция позволяет замечать даже небольшие сдвиги в своём финансовом <br>
        состоянии и видеть, как они складываются в значительные улучшения.
      </div>`,
		},
		day1: {
			title: `НЕЙРОКАРТИРОВАНИЕ ФИНАНСОВОГО МОЗГА`,
			btns: {
				track1: {
					title: `Введение в Нейромайнинг`,
					text: `Первый шаг к перепрограммированию финансового мышления, где ограничивающие <br>
								убеждения теряют силу, нейтрализуются, уступая место установкам на процветание. <br>
								Сеанс закладывает фундамент для создания новой финансовой реальности, <br>
								используя нейропластичность мозга.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Введение в Нейромайнинг» - сеанс <br>однократного прослушивания.`,
				},
				track2: {
					title: `Нейрокартирование <br class="br2">финансовых убеждений`,
					text: `На этом сеансе мы сделаем глубокий анализ существующих финансовых убеждений <br>
								с их последующей трансформацией. Ты выявишь, переосмыслишь свои <br>
								ограничивающие убеждения и заменишь их ну другие – поддерживающие. <br>
								Особое внимание на сеансе уделяется трансформации убеждения <br>
								«Деньги даются трудно» в «Деньги приходят легко», что открывает дверь <br>
								к совершенно новому восприятию денег, в котором нет ни грамма напряжения.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Нейрокартирование финансовых убеждений» - сеанс <br>однократного прослушивания.`,
				},
				track3: {
					title: `Сканирование <br class="br2">нейронных связей изобилия`,
					text: `На этом сеансе мы проведём глубокое сканирование твоего мозга, обнаруживая <br>
								и усиливая нейронные связи, отвечающие за ощущение изобилия и финансового <br>
								благополучия. В ходе сеанса ты не только увидишь, но и усилишь эти связи, <br>
								создавая плотную нейронную сеть для выполнения функции изобильного восприятия. <br>
								Это настроит твой мозг на частоту процветания, что сформирует и закрепит в тебе <br>
								ощущение уверенности, спокойствия и серьёзных возможностей, которые <br>
								открыты тебе прямо сейчас и настежь.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Сканирование нейронных связей изобилия» - сеанс <br>однократного прослушивания.`,
				},
			},
		},
		day2: {
			title: `ОЧИЩЕНИЕ ФИНАНСОВОГО МОЗГА ОТ НЕЙРОННЫХ БЛОКОВ`,
			btns: {
				track1: {
					title: `Детоксикация <br class="br2">финансового мышления`,
					text: `На этом сеансе мы снимем отравление финансового мышления и сделаем это <br>
									способом изъятия всего одного токсичного денежного представления, которое <br>
									стало причиной отравления всех представлений о деньгах. Изъяв этот опасный <br>
									ментальный токсин, мы запустим в финансовый мозг полезную флору, <br>
									и это станет ключом к твоей новой финансовой реальности, где <br>
									быть богатой - твоё состояние по умолчанию.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Детоксикация финансового мышления» - <br>сеанс однократного прослушивания.`,
				},
				track2: {
					title: `Устранение токсичных <br class="br2">денежных убеждений`,
					text: `На этом сеансе мы продолжим убирать из твоего финансового мышления <br>
								всё токсичное, заменяя его теми представлениями о деньгах, которые <br>
								формируют личное финансовое изобилие. Этот сеанс – ключ <br>
								к глубинной трансформации твоего финансового мышления, он откроет <br>
								дверь реальности, где быть обеспеченной – твоё естественное состояние.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Устранение токсичных денежных убеждений» - сеанс <br>однократного прослушивания.`,
				},
				track3: {
					title: `<br class="br3">‍Перепрограммирование <br class="br2">глубинных денежных установок`,
					text: `На этом сеансе мы работаем с самыми глубокими, часто неосознаваемыми, <br>
								денежными установками. Используя специальную технику, мы трансформируем <br>
								те твои ограничивающие убеждения о деньгах, о существовании которых ты, <br>
								возможно, даже не подозреваешь. Это ключ к полному освобождению <br>
								от финансовых блоков, открывающий дверь в естественное состояние <br>
								денежного достатка.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Перепрограммирование глубинных денежных установок» - <br>сеанс однократного прослушивания.`,
				},
			},
		},
		day3: {
			title: `НЕЙРОХАКИНГ ОСОБО ТОКСИЧНОГО В ДЕНЕЖНЫХ ПАТТЕРНАХ`,
			btns: {
				track1: {
					title: `<br class="br3">‍Переустановка финансовой <br class="br2">операционной системы мозга`,
					text: `На этом сеансе мы проведем полную перезагрузку финансовой операционной <br>
								системы твоего мозга. Мы установим новые программы: «Изобилие», «Финансовая <br>
								интуиция», «Денежный магнетизм», «Финансовая самооценка» и <br>
								«Неиссякаемый денежный поток». Это кардинально изменит твоё отношение <br>
								к деньгам, скорректирует твоё денежное поведение и сделает максимально <br>
								уверенными твои финансовые амбиции.  Для верности мы установим кнопку <br>
								быстрого доступа к обновленной системе финансового мозга, что позволит тебе <br>
								активировать её в любой момент, заставляя её обеспечивать твои финансовые цели.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Переустановка финансовой операционной системы мозга» - <br>сеанс однократного прослушивания.`,
				},
				track2: {
					title: `Рефакторинг деструктивных <br class="br2">денежных привычек`,
					text: `На этом сеансе мы проведем трансформацию твоих финансовых привычек, <br>
								в результате чего тебе будет просто обнаруживать деструктивные паттерны <br>
								в финансовом поведении и формировать новые, полезные, денежные привычки. <br>
								Для их быстрого внедрения в твоё денежное поведение мы установим нейронный <br>
								якорь: особый жест, который, во-первых, станет  блокировать вредное денежное <br>
								поведение; во-вторых, хорошо поспособствует увеличению денежного оборота.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Рефакторинг деструктивных денежных привычек» - сеанс <br>однократного прослушивания.`,
				},
				track3: {
					title: `<br class="br3">Нейропрограммирование <br class="br2">изобильного денежного потока`,
					text: `На этом сеансе мы создадим новую программу денежного потока в твоём <br>
								подсознании. Ты научишься активировать квантовый денежный поток, <br>
								который будет проходить через все твое тело, пробуждая и усиливая <br>
								финансовые способности. Мы установим прямую связь между энергией <br>
								твоего сердца и финансовым благополучием; активируем твой денежный <br>
								магнетизм; усилим твою способность генерировать новые идеи <br>
								для увеличения дохода. <br>
								Этот сеанс завершит этап очищения твоего финансового мышления <br>
								от сдерживающего, ограничивающего, токсичного. Результатом этого <br>
								станет одно важное обстоятельство: ты разрешишь себе быть богатой.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Нейропрограммирование изобильного денежного потока»  - <br>сеанс однократного прослушивания.`,
				},
			},
		},
		day4: {
			title: `АКТИВАЦИЯ НЕЙРОННЫХ ПУТЕЙ БОГАТСТВА`,
			btns: {
				track1: {
					title: `Пробуждение нейроцентров изобилия`,
					text: `На этом сеансе мы активируем в твоём мозге семь ключевых нейроцентров. <br>
								Это: центр финансовой стабильности, центр креативности, центр решимости, <br>
								центр отношений и нетворкинга, центр финансового процветания, центр <br>
								целеполагания и центр целостности. В результате пробуждения этих <br>
								нейронных центров финансовое мышление обретает паттерны, <br>
								свойственные мышлению богатых людей.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Активация нейроцентров изобилия» - <br>сеанс однократного прослушивания.`,
				},
				track2: {
					title: `Репетиция богатства способом нейровизуализации`,
					text: `На этом сеансе мы в режиме реального времени проведём нейронную репетицию <br>
								богатства, активируя ключевые зоны мозга, отвечающие за финансовую <br>
								достаточность. Используя передовую технику нейровизуализации, ты <br>
								поспособствуешь формированию и укреплению особых нейронных связей <br>
								в своём мозге, которые наиболее активны на альфа-частотах. Укрепление этих <br>
								синапсов приучает мозг работать на высоких вибрациях, что приводит к полной <br>
								отмене мышления в терминах нехватки. Оно трансформируется в мышление, <br>
								ведомое уверенным убеждением, что богатство есть совершенно естественное <br>
								состояние, которое не нужно «достигать» и «добиваться». Достаточно лишь <br>
								перестать его отталкивать тяжёлыми убеждениями. <br class="br"><br class="br">
								
								Сеанс «Репетиция богатства способом нейровизуализации» - это сильное <br>
								нейробиологическое программирование, которому пока нет равных.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Репетиция богатства способом нейровизуализации» - <br>сеанс однократного прослушивания.`,
				},
				track3: {
					title: `Нейросинхронизация <br class="br2">с состоянием богатства`,
					text: `На этом сеансе ты проведёшь тщательную перенастройку своего финансового бытия. <br>
								Синхронизируешь своё мышление, эмоции, тело, действия, устремления <br>
								с вибрациями богатства. Вдобавок мы сформируем мощный нейроякорь <br>
								для мгновенного доступа к состоянию финансового процветания. <br class="br"><br class="br">
								
								Настройся на глубинную трансформацию своего восприятия денег и богатства, <br>
								разреши себе финансовое изобилие, сознавая, что именно оно является <br>
								твоим естественным состоянием.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Нейросинхронизация с состоянием богатства» - <br>сеанс однократного прослушивания.`,
				},
			},
		},
		day5: {
			title: `ОПТИМИЗАЦИЯ НЕЙРОЦЕНТРА ФИНАНСОВЫХ РЕШЕНИЙ`,
			btns: {
				track1: {
					title: `Программирование на выработку <br class="br2"><br class="br4">оптимальных денежных решений`,
					text: `На этом сеансе мы перенастроим нейронные сети твоего мозга для принятия <br>
								динамичных и точных финансовых решений. Ты научишься мгновенно анализировать <br>
								ситуацию, интуитивно чувствовать правильный выбор, в денежных аспектах <br>
								действовать уверенно. <br class="br"><br class="br">
								
								Мы активируем твою финансовую интуицию и создадим мощный нейроякорь <br>
								для мгновенного доступа к состоянию, в котором сомнения, метания и страх <br>
								ошибиться отсутствуют – в силу того, что картина возможных выборов <br>
								и их последствий видна чётко.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Программирование на выработку <br> оптимальных денежных решений» - сеанс <br> однократного прослушивания.`,
				},
				track2: {
					title: `Программирование <br class="br2">финансовых возможностей`,
					text: `На этом сеансе мы настроим твой мозг на мгновенное распознавание и максимально <br>
								точный анализ финансовых возможностей. Ты научишься видеть связи там, <br>
								где раньше их не замечала, и точно оценивать потенциал каждой возможности, <br>
								соотнося со своими необходимостями. Мы обратимся к твоей финансовой интуиции, <br>
								попросим её быть более выраженной и создадим сильный нейроякорь для доступа <br>
								к состоянию повышенной  осознанности в аспекте возможностей, которые проявлены <br>
								и доступны тебе прямо сейчас.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Программирование финансовых возможностей» - <br> сеанс однократного прослушивания.`,
				},
				track3: {
					title: `Создание нейрокарты <br class="br2">для удвоения дохода`,
					text: `На этом сеансе мы создадим в твоём мозге виртуальную нейрокарту, которая, <br>
							тем не менее,  станет реальной основой для удвоения твоего дохода. <br>
							Для этого мы обратимся к  ключевым  аспектам уверенного и последовательного   <br>
							денежного мышления и попросим их отныне проявляться более явно, <br>
							более последовательно. <br>
							Среди аспектов, которые  мы попросим усилиться и обеспечить для начала <br>
							удвоение дохода:  базовые денежные убеждения, ориентированные на изобилие; <br>
							креативность в финансовых вопросах; решительность в денежном аспекте; <br>
							интуиция и того свойства уверенность в себе, которой не требуются ни стимулы, <br>
							ни достижения, ни похвалы. Помимо этого, мы создадим сильный нейроякорь, <br>
							который в нужные моменты станет помогать тебе мгновенно переходить <br>
							в состояние уверенности в том, что весь мир на твоей стороне, заботится о тебе <br>
							и во всём помогает.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Создание нейрокарты для удвоения дохода» - <br>сеанс однократного прослушивания.`,
				},
			},
		},
		day6: {
			title: `ФОРМИРОВАНИЕ НЕЙРОИММУНИТЕТА К ФИНАНСОВОМУ СТРЕССУ`,
			btns: {
				track1: {
					title: `Укрепление нейронов <br class="br2">стресс-устойчивости`,
					text: `На этом сеансе мы расширим сеть нейронов стресс-устойчивости, сделав её больше; <br>
								укрепим связи между эмоциональными и логическими центрами; усилим области <br>
								спокойствия и уверенности; перенастроим реакции на финансовые вызовы. <br>
								Это создаст условия, чтобы сохранять спокойствие и ясность мышления в любых <br>
								финансовых ситуациях, а к трудностям относиться как к потенциалам возможностей. <br class="br"><br class="br">
								
								Когда в рамках этого процесса мы произведём все необходимые настройки, <br>
								ты вскоре обнаружишь, что фраза: «Когда Бог хочет сделать тебе подарок, <br>
								он заворачивает его в проблему» - это не метафора, а так и есть.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Укрепление нейронов стресс-устойчивости» - <br>сеанс однократного прослушивания.`,
				},
				track2: {
					title: `Нейромедитация <br class="br2">для финансовой стабильности`,
					text: `На этом сеансе мы усилим твой центр финансовой стабильности, определённым <br>
								образом активировав мощную сеть нейронных связей, обеспечивающих спокойствие <br>
								и уверенность в финансовых вопросах. Мы обратимся к ключевым областям мозга: <br>
								префронтальной коре, лимбической системе, гиппокампу и мозжечку и настроим <br>
								на новые паттерны финансового мышления и поведения. Это станет тебе помогать <br>
								сохранять эмоциональное равновесие в любых финансовых ситуациях и <br>
								автоматически совершать действия, ведущие к финансовому благополучию.<br class="br"><br class="br">
								
								Мы также создадим сильный нейроякорь, который, будучи применяемым <br>
								для выхода из напряжённых ситуаций, станет мгновенно приводить тебя <br>
								в состояние того рода безмятежности, когда ясно видны решения и доступны <br>
								все необходимые ресурсы.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Нейромедитация для финансовой стабильности» - <br>сеанс однократного прослушивания.`,
				},
				track3: {
					title: `Нейрорелаксация <br class="br2">для принятия крупных денег`,
					text: `Этот сеанс направлен на устранение бессознательного неприятия больших денег, <br>
								которое мешает даже представить их в своем распоряжении. Используя <br>
								нейропрограммирование, мы перенастроим твой мозг на спокойное <br>
								и уверенное восприятие денег как таковых, в том числе,  крупных сумм. <br>
								Когда мы произведём эти настройки, ты вскоре обнаружишь, что <br>
								совершенно спокойно можешь думать и говорить о больших деньгах <br>
								как о том, что тебе полагается, доступно, предстоит. <br class="br"><br class="br">
								
								Это прорыв в финансовом мышлении, обычно именно с него  начинается <br>
								преобразование вечной денежной нехватки в стабильное процветание.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Нейрорелаксация для принятия крупных денег» - <br>сеанс однократного прослушивания.`,
				},
			},
		},
		day7: {
			title: `ИНТЕГРАЦИЯ ФИНАНСОВОГО НЕЙРОИНТЕЛЛЕКТА`,
			btns: {
				track1: {
					title: `Синтез Нейронных <br class="br2">сетей <br class="br3">финансового мастерства`,
					text: `В процессе этого сеанса мы используем передовые техники нейропрограммирования <br>
								и создадим синергию ключевых аспектов финансового мышления, активированных <br>
								в ходе Нейромайнинга. Мы соединим энергии нейросетей, которые обеспечивают: <br>
								анализ, сильную интуицию, стресс-устойчивость, способность к точным решениям, <br>
								креативность в денежных вопросах. <br class="br"><br class="br">
								
								Результатом синтеза этих энергий станет качественно новый уровень финансового <br>
								интеллекта, который работает как единый механизм и создаёт/поддерживает <br>
								условия для увеличения оборота в личном обращении. Помимо этого, <br>
								мы создадим сильный нейроякорь, благодаря которому ты сможешь <br>
								мгновенно активировать в себе состояние, которое свойственно богатым людям. <br>
								Когда находишься в этом состоянии, ты становишься финансовым мастером, <br>
								которому не нужно разрабатывать ни стратегии, ни тактики, потому что <br>
								чуйка ведёт.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Синтез нейронных сетей финансового мастерства» - <br>сеанс однократного прослушивания.`,
				},
				track2: {
					title: `Нейроинтеграция нового финансового Я`,
					text: `Этот сеанс – ключевой аспект преобразования твоего финансового мышления. <br>
								Используя передовые методы нейропрограммирования, мы активируем и полностью <br>
								интегрируем твое новое финансовое Я в сущностные уровни восприятия. <br>
								В ходе сеанса ты создашь детальное представление себя, для которой <br>
								финансовое благополучие совершенно естественное состояние. <br>
								Это представление инспирирует укрепление твоего нового финансового Я <br>
								и наделит его сильной энергией с опцией постоянного развития. <br>
								Приготовься к глубокому опыту самопознания и обновления. <br>
								Этот опыт обычно приводит к тому, что финансовые возможности <br>
								начинают раскрываться с неожиданной легкостью.`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Нейроинтеграция нового финансового Я» - <br>сеанс однократного прослушивания.`,
				},
				track3: {
					title: `Создание нейрокарты <br class="br3">финансового <br class="br2">будущего на год вперёд`,
					text: `Нейрокарта финансового будущего: уникальный инструмент программирования <br>
								на финансовое благополучие. Нейрокарта представляет собой сеть нейронных <br>
								связей, специально настроенную на достижение тех денежных целей, <br>
								о которых заявляется как о том, что должно быть обеспечено в течение года. <br>
								Нейрокарта финансового будущего на год вперёд, <br>
								установленная в твоём мозге, сделает следующее:

				      <ul class="list-num aeb" style="list-style-type: square;margin-top: 3%;margin-bottom: 3%;">
				        <li><div class="paragraph-20 ar">Распакует скрытые ресурсы твоего подсознания, способные обеспечить <br>
									реализацию поставленной денежной цели;</div></li>
				        <li><div class="paragraph-20 ar">Сообщит мозгу коды вибраций, чтобы он функционировал   <br>
									на альфа-частотах всё то время, пока ты бодрствуешь;</div></li>
				        <li><div class="paragraph-20 ar">Настроит ретикулярную формацию (функция мозга, отвечающая за направление <br>
									внимания) в доминанте удерживать фокус на том, <br>
									что помогает денежной цели стать свершившимся фактом</div></li>
				      </ul>
				      
				      Эффект работы нейрокарты обеспечивается глубинным программированием <br>
							на уровне нейронных связей. Настройки, осуществляемые в ходе программирования, <br>
							в буквальном смысле впечатываются в структуру мозга, что, отражаясь на твоём <br>
							мышлении, реакциях и поведении,  приводит  к реализации денежной цели.
						`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
					recommendations: `«Создание нейрокарты финансового будущего на год вперёд»  - <br>сеанс однократного прослушивания.`,
				},
			},
		},
		attunement: {
			title: `ДВА ТРЕКА ДЛЯ СОНАСТРОЙКИ С ПРОЦВЕТАНИЕМ`,
			btns: {
				track1: {
					title: `10 МИНУТ УТРЕННЕЙ СОНАСТРОЙКИ С РЕАЛЬНОСТЬЮ ПРОЦВЕТАНИЯ`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
				},
				track2: {
					title: `15 МИНУТ ВЕЧЕРНЕЙ СОНАСТРОЙКИ С РЕАЛЬНОСТЬЮ ПРОЦВЕТАНИЯ`,
					track: `https://firebasestorage.googleapis.com/v0/b/flutter-flow-54.appspot.com/o/pust_begut_neuklyuzhe.mp3?alt=media&token=221ae2ac-a724-4b42-bec5-deee9ffcec09`,
				},
			},
		},
		anchors: {
			title: `НЕЙРОЯКОРЯ ДЛЯ СОНАСТРОЙКИ С ПРОЦВЕТАНИЕМ`,
		},
	},
}
