<script>
export default {
  name: 'Attunement',
}
</script>

<template>
  <div class="paragraph-20">
    Сейчас вспомни состояние, в котором ты:
  </div>

  <ul class="list-num aeb" style="list-style-type: square;">
    <li>
      <div class="paragraph-20 ar">Ощущаешь прилив энергии и чувствуешь <br>
        нетерпение сделать нечто такое, что все ахнут;
      </div>
    </li>
    <li>
      <div class="paragraph-20 ar">Гордишься каким-то своим достижением, хвалишь себя за это;</div>
    </li>
    <li>
      <div class="paragraph-20 ar">Довольна собой настолько, что искренне радуешься, <br>
        что ты ни на кого не похожа;
      </div>
    </li>
    <li>
      <div class="paragraph-20 ar">Уверена в какой-то своей идее, даже если <br>
        все вокруг говорят, что это ерунда;
      </div>
    </li>
    <li>
      <div class="paragraph-20 ar">Смотришь на какую-то ситуацию и как на ладони видишь, <br>
        что она придёт к этому, и ни к чему другому (так и оказывается);
      </div>
    </li>
    <li>
      <div class="paragraph-20 ar">Начинаешь какое-то дело и железобетонно уверена, <br>
        что все получится наилучшим образом;
      </div>
    </li>
    <li>
      <div class="paragraph-20 ar">Находишься в поющем настроении, <br>
        хотя повода для этого вроде нет
      </div>
    </li>
  </ul>

  <div class="big-blue-text">Так вот, дорогая.</div>

  <div class="paragraph-20">
    Все условия, чтобы тебе постоянно быть в таком состоянии, теперь созданы. <br>
    Все настройки, с которыми ты родилась, восстановлены. Всё ненужное удалено. <br>
    Отныне ты <span class="underline">можешь</span> быть состоянии, когда энергии в тебе через край; <br>
    когда ты от себя в полном восторге; когда к каждой своей идее относишься <br>
    с таким доверием, будто тебе её Бог на ушко шепнул ото всех по секрету; <br>
    когда сомнения у тебя возникают лишь для того, чтобы укрепить твою уверенность; <br>
    когда настроение такое, что тебе хочется ему подпевать. <br class="br"><br class="br">

    Теперь ты можешь быть в этом состоянии каждый день, вне зависимости <br>
    от внешних обстоятельств. Однако прими во внимание, что настройки, <br>
    осуществлённые в процессе Нейромайнинга, следует ратифицировать – т.е. <br>
    укрепить в правах. Для этого план на следующие 3 недели:
  </div>

  <ul class="list-num aeb" style="list-style-type: square;">
    <li>
      <div class="paragraph-20 ar">Каждое утро, ещё до всех дел, производить прослушивание трека <br>
        <strong>«10 минут утренней сонастройки с процветанием»;</strong></div>
    </li>
    <li>
      <div class="paragraph-20 ar">Каждый вечер, можно непосредственно перед сном, слушать трек <br>
        <strong>«15 минут вечерней сонастройки с процветанием»</strong></div>
    </li>
  </ul>

  <div class="paragraph-20">
    Всё решает твоё внутреннее состояние, ты в курсе? <br>
    Именно оно определяет твоё восприятие, руководит твоими действиями <br>
    и принимает решения. Поэтому тебе необходимо быть вон в том состоянии↑<br class="br"><br class="br">

    Чтобы оно было таким в доминанте и поддерживалось автоматически, <br>
    ратифицируй все настройки, произведённые в ходе Нейромайнинга: <br>
    на протяжении 21 дня каждое утро и каждый вечер производи <br>
    прослушивание треков сонастройки
  </div>

  <router-link
      to="/attunement/track1/media"
      class="definition-btn"
  >
    <span class="row">
      <span class="right-definition-btn">
        <span>10 МИНУТ УТРЕННЕЙ СОНАСТРОЙКИ С РЕАЛЬНОСТЬЮ ПРОЦВЕТАНИЯ</span>
      </span>
    </span>
  </router-link>
  <router-link
      to="/attunement/track2/media"
      class="definition-btn"
  >
    <span class="row">
      <span class="right-definition-btn">
        <span>15 МИНУТ ВЕЧЕРНЕЙ СОНАСТРОЙКИ С РЕАЛЬНОСТЬЮ ПРОЦВЕТАНИЯ</span>
      </span>
    </span>
  </router-link>
</template>

